Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/galdu/spraakrettigheter-i-domstoler.359125.no.html.tmx
Source language: nob
Languages: sme

source: Bruk av samisk språk hos domstoler - Gáldu
sme: Vuoigatvuohta geavahit sámegiela duopmostuoluin - Gáldu

source: Samenes rettigheter
sme: Sámiid vuoigatvuođat

source: Utkast til nordisk samekonvensjon
sme: Davviriikalaš sámekonvenšuvdna evttohus

source: Samefolkets grunnlovsvern
sme: Sámi álbmoga vuođđolágasuodjalus

source: Samiske barn og unges rettigheter
sme: Sámi mánáid ja nuoraid vuoigatvuođat

source: Samenes språklige og sosiale rettigheter Språkrettigheter i Den norske kirkeSpråkrettigheter i domstolerSpråkrettigheter i kriminalomsorgenSpråkrettigheter i helse- og sosialtjenesten
sme: Sámi giella- ja sosiálavuoigatvuođat Giellavuoigatvuođat Norgga girkusGiellavuoigatvuođat duopmostuoluinGiellavuoigatvuođat giddagasásahusainGiellavuoigatvuođat dearvvašvuođa- ja sosiálabálvalusas

source: Språkrettigheter i Den norske kirke
sme: Giellavuoigatvuođat Norgga girkus

source: Språkrettigheter i domstoler
sme: Giellavuoigatvuođat duopmostuoluin

source: Språkrettigheter i kriminalomsorgen
sme: Giellavuoigatvuođat giddagasásahusain

source: Språkrettigheter i helse- og sosialtjenesten
sme: Giellavuoigatvuođat dearvvašvuođa- ja sosiálabálvalusas

source: Samiske kvinners rettigheter
sme: Sámi nissoniid vuoigatvuođat

source: Samiske eldres rettigheter
sme: Sámi vuoras olbmuid vuoigatvuođat

source: Samenes land og ressursrettigheter
sme: Sámiid vuoigatvuođat eatnamiidda ja meahcceriggodagaide

source: Samiske næringsrettigheter
sme: Sámi ealáhusvuoigatvuođat

source: Samenes kulturelle rettigheter
sme: Sámi kultuvrralaš vuoigatvuođat

source: Internasjonal samisk representasjon
sme: Sámiid riikkaidgaskasaš oassálastin

source: Bruk av samisk språk hos domstoler
sme: Vuoigatvuohta geavahit sámegiela duopmostuoluin

source: Innsatte som bor i forvaltningsområdet for samisk språk har rett til å bruke samisk hos domstolene.
sme: Sii geat orrot sámegiela hálddašanguovllus, sis lea lohpi sámegiela geavahit duopmostuoluin.

source: Rett til bruk av samisk hos domstolene
sme: Riekti geavahit sámegiela duopmostuoluin

source: Klage på manglende muligheter til å bruke samisk språk
sme: Váidalit jus it beasa geavahit sámegiela duopmostuolus

source: Samisk språk- og kulturkompetanse i domstolene
sme: Sámi giella- ja kulturgelbbolašvuohta duopmostuoluin

source: Bruk av samisk språk i rettssaker (samelovens § 3-4)
sme: Geavahit sámegiela dikkis (samelovens § 3-4)

source: For domstoler som har en embetskrets hvor det er samiske kommuner så har personer som møter i retten rett til å bruke samisk språk både muntlig og skriftlig.
sme: Duopmostuoluin main lea sámi suohkan doaibmaguovllus, lea olbmuin geat bohtet diggečoahkkimiidda riekti geavahit sámegiela sihke njálmmálaččat ja čálalaččat.

source: - du har rett til å levere inn prosess-skriv (med bilag), skriftlige bevis og andre skriftlige henvendelser på samisk.
sme: - dus lea riekti addit sisa proseassačállosiid oktan mildosiiguin, čálalaš duođaštusaid sámegillii ja jus muđui válddát čálalaččat oktavuođa dikkiin, de oaččut dahkat dan sámegillii.

source: Domstolen er ansvarlig for å oversette det til norsk dersom det må oversettes.
sme: Duopmostuolus lea ovddasvástádus jorgalahttit dáid dárogillii jus lea dárbu.

source: - dersom du har lov til lå henvende deg muntlig i stedet for skriftlig til domstolen (dette bestemmes av rettergangslovgivningen) så kan du henvende deg på samisk i stedet for på norsk.
sme: - jus dus lea lágastasllan-mearrádusaid mielde riekti váldit oktavuođa dikkiin njálmmálaččat ovdalii go čálalaččat, de sáhtát don sámegillii hupmat.

source: Dersom domstolen er forpliktet til å skrive ned henvendelsen, så kan du kreve at dette skrives på samisk i stedet for på norsk.
sme: Jus duopmostuollu lea geatnegahtton dán ságastallama čállit báhpirii, de sáhtát don gáibidit ahte dat galgá čállot sámegillii iige dárogillii.

source: - du har rett til å snakke samisk i rettsmøter.
sme: - dus lea riekti sámástit diggečoahkkimiin.

source: Dersom noen av de andre deltakerne ikke kan samisk, så må domstolen ordne med tolk.
sme: Jus lea oktage gii ii máhte sámegiela, de ferte duopmostuollu ordnet dulkka.

source: - du kan også kreve at forhandlingsspråket skal være samisk.
sme: - don sáhtát maid gáibidit ahte šiehtadallangiella galgá leat sámegiellii.

source: - dersom forhandlingsspråket er samisk kan rettens leder også bestemme at rettsboken også skal føres på samisk.
sme: - jus šiehtadallangiella lea sámegiella, sáhttá rievtti jođiheaddji maid mearridit ahte diggegirji maid galgá čállojuvvot sámegillii.

source: Domstolen sørger for oversettelse til norsk.
sme: Duopmostuollu ordne dárogiel jorgalusa.

source: Domstoler som omfattes av samelovens språkregler:
sme: Dupmostuolut mat galget čuovvut sámelága giellanjuolggadusaid:

source: Indre-Finnmark tingrett (Kautokeino, Karasjok, Tana, Nesseby, Porsanger)
sme: Sis Finnmárkku diggegoddi (Guovdageaidnu, Kárášjohka, Deatnu, Unjárga, Porsáŋgu)

source: Nord-Troms tingrett (Kåfjord)
sme: Davvi-Tromssa diggegoddi (Gáivuotna)

source: Jordskifterett:
sme: Eananjuohkinduopmostuollu

source: Finnmark jordskifterett (Kautokeino, Karasjok, Tana, Nesseby, Porsanger)
sme: Finnmárkku eananjuohkinduopmostuollu (Guovdageaidnu, Kárášjohka, Deatnu, Unjárga, Porsáŋgu)

source: Hålogaland jordskifteoverrett (Kautokeino, Karasjok, Tana, Nesseby, Porsanger, Kåfjord, Lavangen, Tysfjord)
sme: Hålogaland e ananjuohkin-bajitduopmostuollu (Guovdageaidnu, Kárášjohka, Deatnu, Unjárga, Porsáŋgu, Gáivuotna, Loabat, Divtasvuotna)

source: Utmarksdomstolen for Finnmark
sme: Finnmárkku meahcceduopmostuollu

source: Hålogaland lagmannsrett (Kautokeino, Karasjok, Tana, Nesseby, Porsanger, Kåfjord, Lavangen, Tysfjord)
sme: Hålogaland lágamánneriekti (Guovdageaidnu, Kárášjohka, Deatnu, Unjárga, Porsáŋgu, Gáivuotna, Loabat, Divtasvuotna)

source: Dersom du ikke får bruke samisk språk slik du ønsker det, kan du klage på det.
sme: Jus don it beasa geavahit sámegiela nugo don háliidat, de sáhtát dan váidit.

source: For domstolene er Domstolsadministrasjonen klageinstans.
sme: Duopmostuoluin lea Duopmostuollohálddahus mii lea váiddaorgána.

source: Norske domstoler har også et tilsynsutvalg for dommere som man kan klage til dersom man mener at dommeren ikke har oppdtrådt riktig.
sme: Norgga duopmostuoluin lea maid duopmáriid bearráigeahččanlávdegoddi masa sáhttá váidit jus oaivvilda ahte duopmár ii leat riekta meannudan.

source: Domstolsadministrasjonen er sekretariat for tilsynsutvalget for dommere.
sme: Duopmostuollohálddahus lea lávdegotti čállingoddi.

source: Mer informasjon om tilsynsutvalg for dommere finner du her.
sme: Eambbo dieđuid duopmáriid bearráigeahččanlávdegotti birra gávnnat dáppe.

source: Hvordan gjør du når du skal klage:
sme: Movt váiddát:

source: - skrive et brev hvor du kort forklarer situasjonen og hva du mener gjøres feil av institusjonen.
sme: - čále reivve mas oanehaččat čilget ášši ja mii du mielas lea boastut.

source: - legg ved kopier av evt. dokumenter som du mener er aktuelle for saken.
sme: - bija mielddusin báhpiriid mat du mielas gullet áššái.

source: I 2001 ble (Sis-Finnmárkku diggegoddi) opprettet.
sme: 2001 ásahuvvui Sis-Finnmárkku diggegoddi.

source: Et av hensikten med å opprette tingretten er å øke rettsvesenets kunnskap om samiske sedvaner og rettsoppfatninger samt å videreutvikle samisk som rettsspråk.
sme: Okta ásaheami ulbmilin lea lasihit riektevuogádaga gelbbolašvuođa sámi vieruid ja riekteipmárdusaid birra, ja ovddidit sámi riektegiela.

source: Myndighetene har også gitt uttrykk for at opprettelsen av Indre- Finnmark tingrett er en oppfølging av Norges ratifisering av Europarådets minoritetsspråkpakt.
sme: Norgga eiseválddit leat maid dadjan ahte dán diggegotti ásaheapmi lea oassin Europaráđi unnitlogugielašiehtadusa čuovvoleapmi.

source: Indre Finnmark tingrett har hatt et terminologiprosjekt, hvor de utarbeidet samiske termer basert på straffeprosessloven, straffeloven og tvistemålsloven.
sme: Sis-Finnmárkku diggegottis lea leamaš tearbmaprošeakta, mas leat ráhkadan sámi tearpmaid ráŋggáštusproseassalága, ráŋggáštanlága ja riidolága mielde.

source: Terminologilista finnes på Deanu giellagáddi sine hjemmesider.
sme: Tearbmalistu gávdno Deanu giellagátti ruovttusiidduin.

source: Alternativer i straffesaksbehandlingen
sme: Molssaeavttut ráŋggáštusáššemeannudeamis

source: Indre-Finnmark tingrett har også hatt et prosjekt hvor de har sett på alternativer i straffesaksbehandlingen.
sme: Sis-Finnmárkkus diggegottis lea leamaš prošeakta mas leat geahčadan molssaeavttuid ráŋggáštusáššemeannudeamis.

source: Samiske samfunn er ofte små og preget av at den domfelte og offer for lovbruddet kjenner hverandre og må omgås hverandre også etter en rettssak.
sme: Sámi servodagat leat dávjá smávva servodagažat gos dubmejuvvon olmmoš ja vearredagu gillájeaddji dovddádeaba ja ferteba oaidnalit maiddái maŋŋel diggeáššiid.

source: I slike situasjoner vil det være et spesielt stort behov for en gjenopprettende prosess mellom partene.
sme: Dákkár dilalašvuođain lea erenoámaš stuora dárbu soabadanproseassaide.

source: Indre Finnmark tingrett har spesielt sett på hvordan andre urfolk praktiserer slike gjenopprettende prosesser, på engelsk kalt "restorative justice" (kilde: St.meld. nr 15 (2008) Barn og straff
sme: Sis Finnmárkku diggegoddi lea erenomážit geahčadan movt eará álgoálbmogat barget soabademiiguin, eaŋgalasgillii dán gohčodit "restorative justice" (Gáldu: St.meld. nr 15 (2008) Barn og straff).

source: Samisk forum i domstolene
sme: Duopmostuoluid sámi forum

source: Domstolsadministrasjonen har i 2015 etablert Forum for den samiske dimensjonen i rettsvesenet.
sme: Duopmpstuollohálddahus lea 2015 ásahan Duopmostuoluid sámi foruma (Forum for den samiske dimensjonen i rettsvesenet).

source: Forumet skal være et samarbeidsforum for domstolene i forvaltningsområdet for samisk språk.
sme: Dát forum galgá leat sámegiela hálddašangvuollu duopmostuoluid ovttasbargoforum.

source: Forumet kan bestå av bestå av en dommerrepresentant fra Høyesterett og fra den den enkelte domstol i forvaltningsområdet;
sme: Forumas galget leat okta duopmár Alimusrievttis, okta duopmár juohke duopmostuolus;

source: både de alminnelige domstolene og jordskiftedomstolene.
sme: sihke dábálaš duopmostuoluin ja eananmolsunduopmostuoluin.

source: Sametinget, Riksadvokaten, Advokatforeningen og Kriminalomsorgen kan også delta i forumet.
sme: Sámediggi, Riikkaadvokáhtta, Advokáhttasearvi ja Kriminálafuolahus sáhttet maid seravat forumii.

source: Forum for den samiske dimensjon i rettsvesenet skal være et samarbeidsorgan som bidra til informasjonsutveksling og kunnskapsdeling om domstolenes behandling av saker med det man kan kalle en samisk dimensjon.
sme: Duopmostuoluid sámi forum galgá leat ovttasbargoorgána gos ovddida diehtojuohkima ja gelbbolašvuođa juogadeami duopmostuoluid sámi áššiid meannudeami birra.

source: Forumet skal også kunne komme med forslag til forbedringer.
sme: Forum galgá maid sáhttit evttohit doaimmaid mat buoridit duopmostuoluid doaimma.

source: De skal årlig skrive en rapport om sitt arbeid til Domstolsadministrasjonen.
sme: Sii galget jahkásaččat čállit raportta iežaset barggu birra Duopmostuoluhálddahussii.

source: Sorenskriveren i Indre-Finnmark tingrett skal lede samisk forum.
sme: Sis-Finnmárkku sundi galgá jođihit duopmostuoluid sámi foruma.

source: Samers rettigheter til bruk av samisk språk hos politi, påtalemyndighet og i kriminalomsorgen
sme: Sámiid riekti geavahit sámegiela politiijaid ja guoddalaneiseválddiid ektui ja Kriminálafuolahusas

source: Den europeiske menneskerettskonvensjonens art. 5, og 6 slår fast at enhver har rett til en rettferdig rettergang.
sme: Eurohpalaš olmmošvuoigatvuođakonvenšuvnna art. 5 ja 6 nanne ahte buohkain lea riekti oažžut vuoiggalaš riektemeannudeami.

source: Det innebærer blant annet at enhver som blir pågrepet og/eller siktet for en straffbar handling, straks, på et språk han/hun forstår, skal bli informert om hvorfor man er pågrepet og siktet (Art. 5,2 og art. 6, 3-a).
sme: Dat mearkkaša earret eará ahte juohkehaš gii váldo gitta dahje áššáskuhtto rihkkudagu ovddas, ovttatmano, ja dakkár gillii maid son ipmirda, galgá oažžut dieđu manne lea váldon gitta ja manne lea áššáskuhtton (Art. 5,2 ja art. 6, 3-a).

source: Om det trengs tolk under avhør og under rettssaken, så skal ikke den siktede måtte betale for det, det må myndighetene dekke (Art. 6, 3-e).
sme: Jus dutkkadettiin ja dikkis dárbbašuvvo dulka, de ii galgga áššáskuhtton olmmoš dan dárbbašit gokčat dulkagoluid, dan galget eiseválddit gokčat (Art. 6, 3-e).

source: Artikkel 14 i den europeiske menneskerettskonvensjonen slår også fast at de rettighetene som denne konvensjonen omhandler skal sikres for alle i et land, uavhengig av kjønn, rase, farge, språk, religion, politisk eller annen oppfatning, nasjonal eller sosial opprinnelse, tilknytning til en nasjonal minoritet, eiendom, fødsel eller annen status.
sme: Eurohpalaš olmmošvuoigatvuođakonvenšuvnna art. 14 nanne maid ahte dat vuoigatvuođat mat dán konvenšuvnnas namuhuvvojit galget addot buohkaide, beroškeahttá olbmo sohkabealis, nális, ivnnis, oskkus, politihkalaš dahje eará oaivilis, našuvnnalaš dahje sosiála vuolggasajis, olbmo gullevašvuođas našunála minoritehtii, opmodahkii, riegádeapmái dahje eará stáhtusii.

source: Retten til umiddelbart bli underrettet på sitt eget språk om grunnen til en pågripelse og en evt. siktelse er også slått fast i Europarådets rammekonvensjon om beskyttelse av nasjonale minoriteter art. 10.
sme: Riekti mii olbmos lea dakkaviđe go váldo gitta dahje áššáskuhtto rihkkudagu ovddas oažžut dieđu manne lea váldon gitta ja manne lea áššáskuhtton dakkár gillii maid ipmirda, lea maid nannejuvvon Eurohparáđi rámmakonvenšuvnnas našunála minoritehtaid suodjaleami birra art. 10.

source: Den Europeiske pakt for regions- eller minoritetsspråk art. 9 omhandler rettsmyndighetene i et land.
sme: Eurohpalaš regiovdna dahje unnitlogugielaid šiehtadus art. 9 lea riikka riekteeiseválddiid birra.

source: Den slår fast at Norge skal sørge for at domstolene skal legge til rette for å bruke samisk under rettssaker.
sme: Dat nanne ahte Norge galgá sihkkarastit ahte duopmostuolut láhčet dili vai sáhttá sámástit dikkis.

source: Dersom det er behov for tolk, er det domstolene som skal sørge for det.
sme: Jus lea dárbu dulkii, de lea duopmostuollu mii galgá dan ordnet.

source: Art. 10 i pakten pålegger statene å legge til rette for og oppmuntre til at regions- eller minoritetsspråk kan brukes i offentlig forvaltning både skriftlig og muntlig.
sme: Šiehtadusa art. 10 geatnegahttá stáhtaid láhčit dili ja movttiidahttit vai regiovdna- dahje unnitlogu gielat sáhttet adnot almmolaš hálddašeamis sihke čálalaččat ja njálmmálaččat.

source: Artikkel 10 i ILO‑konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater omhandler ivaretakelse av urfolks egne sedvaner når det gjelder fastsettelse av straffereaksjoner.
sme: ILO konvenšuvdna nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain art. 10 lea álgoálbmogiid iežaset dábiid go galgá mearridit ráŋggáštusvugiid.

source: I Norge har samer spesielt tatt opp behovet for å kunne bruke samisk språk i kriminalomsorgen.
sme: Norggas leat sámit erenoamážit ovddidan dárbbu beassat sámástit giddagasain.

source: I tillegg har Indre-Finnmark tingrett hatt et prosjekt hvor de har sett på alternative straffemetoder.
sme: Dasa lassin lea Sis-Finnmárkku diggegottis leamaš prošeakta mas sii leat geahčadan iešguđet lágán ráŋggáštusvugiid.
